<template>
  <q-card flat class="q-mt-lg">
    <q-card-section>
      <p>Я вважаю, що в українців теж має бути свій простір.</p>

      <p>
        Поки що писати тут нічого, тому що я вважаю,
        що ми самі зробимо те, нащо було створено цей проект.
        І зробимо його таким, яким він має бути!
      </p>

      <p>
        Зараз я лише одного прагну, об'єднати усіх українців
        і в нас має бути особистий реддіт.
      </p>

      <p>
        В мене попереду ще дуже багато роботи. Але я вірю,
        що завдяки нам, ми зробимо цей куток справді українським
        і одного разу тут будуть постити свої теревеньки не тільки
        українці, але й люди з іншим походженням
        (сподіваюсь, кацапів тут не буде)!
        Бо бути українцем - це круто! А в кацапів є своє, хай там і вештаються.
      </p>

      <p>Нам є про що розповісти!</p>
    </q-card-section>
  </q-card>
</template>

<script>
export default {
  name: 'About',

  data () {
    return {}
  }
}
</script>
