<template>
  <div>
    Наші правила

    # Адміністрація сайту може додавати або редагувати правила в будь який час.

    # Мова
    + Мова публікації має бути лише українська
    + Мова коментарів може бути будь якою

    # Публікація
    Забороняється публікувати:
    - Особисті дані (без згоди особи):
    + Особисті дані, такі як ім'я, адреса тощо
    + Контактні дані, такі як посилання на соц мережі чи номери телефонів тощо
    - На період війни та в подальшому:
    + Дані та/або фото наших війскових, якщо цих даних немає у відкритому доступі у акредитованих ЗМІ
    + Будь які фото, які можуть дозволити виявити позиції військових
    - На період війни:
    + Публікації фото з місцями вибухів або роботи ППО, де є можливість чітко визначити адресу або місце розташування

    # Реэстрація та облікові дані
    - Видавати себе за іншу особу
    - Забороняється
    + Мати більш ніж один акаунт
    + Мати образливий логін, байдуже на що він спрямован: групу осіб, або людину
  </div>
</template>

<script>
export default {
  name: 'Rules',

  data () {
    return {}
  }
}
</script>
